{
    "headerLink1": "Наш фонд",
    "headerLink2": "Проекти",
    "headerLink3": "Запитання",
    "headerLink4": "Контакти",

    "topElem": "Не бути байдужим - наша справа!",
    "title": "Благодійний Фонд України",
    "heroButton": "Допомогти",
    "heroRule1": "Я погоджуюсь з",
    "heroRule2": "правилами фонду",
    "heroLink": "дізнатись більше",
    "heroDecor": "Не зволікай та допомагай разом із нами!",

    "tabsTitle1": "Що є наш Фонд?",
    "tabsTitle2": "Кому ми допомагаємо?",
    "tabsTitle3": "Приєднуйся до нас!",

    "tabsContent1text1": "Фонд «ВІРА НАДІЯ ЛЮБОВ» не належить до політичних, олігархічним або релігійним \n організаціям і не фінансуються ними для їх реклами.",
    "tabsContent1text2": "Ми віримо в те, що допомагати дітям потрібно системно, і, поступово міняючи інфраструктуру, поліпшувати умови життя кожної окремо взятої дитини.",
    "tabsContent1text3": "Процес лікування для дітей з важкими діагнозами і їх близьких - важке випробування. І воно підкріплюється бюрократичними неузгодженостями, поганою організацією сучасної охорони здоров'я і браком грошей у сім'ї: державне фінансування рідко покриває повну вартість лікування і тим більше супутніх з хворобою витрат. Нестача коштів призводить до того, що лікування не здійснюється своєчасно і належним чином. Згаяний час - фатальний фактор.",

    "tabsContent2text1": "Наш фонд, створений для дітей і заради дітей, заради майбутнього. Ми впевнені, що кожна дитина талановита, і кожен має право на гідні умови для життя і навчання,право бути в першу чергу здоровим, почутим, має право на підтримку і допомогу.",
    "tabsContent2text2": "Наше завдання: підтримати дитину, допомогти йому Обеста здоров'я, віру в людей, гідне майбутнє. Ми готові допомогти дитині розвинути його здібності, дати шанс вирости здоровим, щасливим, натхненним ідеями і знаннями.",
    "tabsContent2text3": "У нашій країні через відсутність ранньої діагностики, найчастіше, захворювання виявляють тільки на пізніх стадіях.",

    "tabsContent3text3": "Приєднатися може кожен!",
    "tabsContent3text4": "Ми віримо в те, що якщо кожен з нас зробить внесок в загальну справу (нехай навіть самий маленький!) Якість життя наших дітей може підвищитися на порядок!",
    "tabsContent3text5": "Благодійний фонд чекає всіх небайдужих, хто з нами разом творить добро.",
    "tabsContent3text6": "\"Двері фонду відкриті для всіх - ми завжди раді будь-якій допомозі!\"",

    "slider1desc1": "Наш фонд створений для людей і в ім\\'я людей, в ім\\'я майбутнього. Ми впевнені, що кожна людина має право на гідне життя, здоров\\'я, освіту, творчість, підтримку і допомогу.",
    "slider1desc2": "Наше завдання: потримати кожної людини, допомогти йому знайти здоров'я, віру в людей, гідне майбутнє. Ми готові допомагати кожному - розвинути його здібності, бути здоровими, мати найнеобхідніше для життя (медикаменти, продукти харчування, одяг, взуття, і т.д.).",
    "slider1desc3": "'Ми віримо в те, що допомагати потрібно системно і поступово покращувати умови життя кожної окремо взятої людини В чому полягає наша місія?\\n' +\n      '- надавати допомогу всім потребує людям.\\n' +\n      '- надавати людям допомогу лікарням, школам, дит. садам, спортивним товариствам та іншим організаціям;' ",

    "buttonProjects": "УСІ ПРОЕКТИ",
    "titleProjects": "Наші добрі справи",

    "slider2title1": "",

    "planned projects": "Заплановані проекти",
    "Realized projects": "Реалізовані проекти",

    "НДСЛ": "НДСЛ \"Охмадит\" м.Київ",
    "what":"Що планується реалізувати:",
    "what1": "Подальше оснащення НДСЛ Охмадит необхідною реконструкцією хірургічного\n        корпусу для комфортного перебування дітей та їх батьків. А саме:",
    "what2": "заміна застарілих вікон на сучасні енергоефективні",
    "what3": "реконструкція зон загального користування",
    "what4": "зміна санвузлів та комунікацій до них",
    "zcost": "Загальна сума збору: 2 000 000 грн.",
    "reabilitation": "Науково-практичний медичний центр “Реабілітація” м.Ужгород",
    "whatplan": "Що планується реалізувати:",
    "whatplan2": "Фонд Віра Надія Любов планує часткову реставрацію\n        одної з трьох лабораторій, які пройшли атестацію МОЗ України і\n        підтвердили право на проведення вимірювань у сфері охорони здоров’я\n        відповідно до заявленої галузі атестації (клініко-діагностична\n        лабораторія, лабораторія неінвазивних методів дослідження, лабораторія\n        імунології) і одержали відповідні Свідоцтва.",
    "whatplan3": "Загальна сума збору: 1 мільйон грн.",

    "faqTitle": "Це запитання, котрими часто цікавляться партнери та гості",
    "faq1": "+ Чи є ваш фонд у Єдиному державному реестрі України ?",
    "faq2": " Дані про реєстраційний номер платника єдиного внеску: 10000001391070",
    "faq3": "Дата та номер запису в Єдиному державному реєстрі юридичних осіб, фізичних осіб-підприємців та громадських формувань:\n          10.12.2018, 1 073 102 0000 039203",
    "faq4": "+ Дата та номер запису, в яких юридична особа перебуває на обліку:",
    "faq5": "10.12.2018, ГОЛОВНЕ УПРАВЛІННЯ РЕГІОНАЛЬНОЇ СТАТИСТИКИ, 21680000\n          10.12.2018, 265818332658, ДЕРЖАВНА ПОДАТКОВА IНСПЕКЦIЯ У СОЛОМ'ЯНСЬКОМУ РАЙОНI ГОЛОВНОГО УПРАВЛIННЯ ДФС У М.КИЄВI, 39471390 (дані про взяття на облік як платника податків)\n          10.12.2018, 10000001391070, ДЕРЖАВНА ПОДАТКОВА IНСПЕКЦIЯ У СОЛОМ'ЯНСЬКОМУ РАЙОНI ГОЛОВНОГО УПРАВЛIННЯ ДФС У М.КИЄВI, 39471390 (дані про взяття на облік як платника єдиного внеску)\n          Не підлягає постановці на облік в ПЕНСІЙНОМУ ФОНДІ УКРАЇНИ у зв’язку з прийняттям Закону України від 04.07.2013 № 406-VII \"Про внесення змін до деяких законодавчих актів України у зв’язку з проведенням адміністративної реформи\"\n",
    "faq6": " Ідентифікаційний код юридичної особи:\n          42684780",
    "faq7": "+ Ідентифікаційний код юридичної особи:",
    "faq8": "+ Для приватних пожертвувань",
    "faq9": "Для приватних пожертвувань: Приватбанк  Карта 5168 7422 0840 1582 Диденко Ольга Павловна",
    "faq10": "+ Довідка про відкриття рахунку Фонду.",

    "foo1": "Віра Надія Любов",
    "foo2": "Підписка на новини",
    "foo3": ""
}
