{
    "headerLink1": "Наш фонд",
    "headerLink2": "Проекти",
    "headerLink3": "Запитання",
    "headerLink4": "Контакти",

    "topElem": "Не бути байдужим - наша справа!",
    "title": "Благодійний Фонд України",
    "heroButton": "Допомогти",
    "heroRule1": "Я погоджуюсь з",
    "heroRule2": "правилами фонду",
    "heroLink": "дізнатись більше",
    "heroDecor": "Не зволікай та допомагай разом із нами!",

    "tabsTitle1": "Що є наш Фонд?",
    "tabsTitle2": "Кому ми допомагаємо?",
    "tabsTitle3": "Приєднуйся до нас!",

    "tabsContent1text1": "Фонд «ВІРА НАДІЯ ЛЮБОВ» не належить до політичних, олігархічним або релігійним \n організаціям і не фінансуються ними для їх реклами.",
    "tabsContent1text2": "Ми віримо в те, що допомагати дітям потрібно системно, і, поступово міняючи інфраструктуру, поліпшувати умови життя кожної окремо взятої дитини.",
    "tabsContent1text3": "Процес лікування для дітей з важкими діагнозами і їх близьких - важке випробування. І воно підкріплюється бюрократичними неузгодженостями, поганою організацією сучасної охорони здоров'я і браком грошей у сім'ї: державне фінансування рідко покриває повну вартість лікування і тим більше супутніх з хворобою витрат. Нестача коштів призводить до того, що лікування не здійснюється своєчасно і належним чином. Згаяний час - фатальний фактор.",

    "tabsContent2text1": "Наш фонд, створений для дітей і заради дітей, заради майбутнього. Ми впевнені, що кожна дитина талановита, і кожен має право на гідні умови для життя і навчання,право бути в першу чергу здоровим, почутим, має право на підтримку і допомогу.",
    "tabsContent2text2": "Наше завдання: підтримати дитину, допомогти йому Обеста здоров'я, віру в людей, гідне майбутнє. Ми готові допомогти дитині розвинути його здібності, дати шанс вирости здоровим, щасливим, натхненним ідеями і знаннями.",
    "tabsContent2text3": "У нашій країні через відсутність ранньої діагностики, найчастіше, захворювання виявляють тільки на пізніх стадіях.",

    "tabsContent3text3": "Приєднатися може кожен!",
    "tabsContent3text4": "Ми віримо в те, що якщо кожен з нас зробить внесок в загальну справу (нехай навіть самий маленький!) Якість життя наших дітей може підвищитися на порядок!",
    "tabsContent3text5": "Благодійний фонд чекає всіх небайдужих, хто з нами разом творить добро.",
    "tabsContent3text6": "\"Двері фонду відкриті для всіх - ми завжди раді будь-якій допомозі!\"",

    "slider1desc1": "Наш фонд створений для людей і в ім\\'я людей, в ім\\'я майбутнього. Ми впевнені, що кожна людина має право на гідне життя, здоров\\'я, освіту, творчість, підтримку і допомогу.",
    "slider1desc2": "Наше завдання: потримати кожної людини, допомогти йому знайти здоров'я, віру в людей, гідне майбутнє. Ми готові допомагати кожному - розвинути його здібності, бути здоровими, мати найнеобхідніше для життя (медикаменти, продукти харчування, одяг, взуття, і т.д.).",
    "slider1desc3": "'Ми віримо в те, що допомагати потрібно системно і поступово покращувати умови життя кожної окремо взятої людини В чому полягає наша місія?\\n' +\n      '- надавати допомогу всім потребує людям.\\n' +\n      '- надавати людям допомогу лікарням, школам, дит. садам, спортивним товариствам та іншим організаціям;' ",

    "buttonProjects": "УСІ ПРОЕКТИ",
    "titleProjects": "Наші добрі справи",

    "slider2title1": ""
}
