import React from 'react';
import './styles.scss';

export const Rules = () => {
  return (
    <div className="rules">
      <div className="rules__title">
        Правила Благодійного фонду «Віра Надія Любов»
      </div>
      <p>
        Наша Благодійна Організація «Віра Надія Любов» надає перевагу людям та
        організаціям які наявні потребують допомоги а не розмов про те, як можна
        допомогти іншим. Однак, ми усвідомлюємо факт, що формальні питання також
        мають значення. Нижче ми виклали правила сайту.
      </p>
      <div className="rules__par">§ 1. Означення</div>
      <p>Використані у цих правилах означення означають наступне:</p>
      <p>
        «Портал» – інтернет-портал Благодійної Організації «Віра Надія Любов»,
        який знаходиться за адресою:
        <a href="https://stormy-cove-16314.herokuapp.com/home">
          https://stormy-cove-16314.herokuapp.com/home
        </a>
        «Фонд» – Благодійна Організація «Віра Надія Любов» реєстраційний номер
        платника єдиного внеску: 10000001391070. Дата та номер запису в Єдиному
        державному реєстрі юридичних осіб, фізичних осіб-підприємців та
        громадських формувань: 10.12.2018, 1 073 102 0000 039203 «Правила»– цей
        документ, який встановлює принципи та умови роботи Порталу та
        користування ним, права та обов'язки Користувачів, а також права та
        обов'язки Фонду. «Користувач» - кожна фізична особа, юридична особа, а
        також організація, яка не є юридичною особою, що будь-яким способом
        користується послугами, які надає Фонд за допомогою Порталу.
        «Благодійник» – Користувач, який є повністю дієздатною фізичною особою
        або фізичною особою з обмеженою дієздатністю. «Сервіс фінансового
        посередництва» – сервіс фінансового посередництва який виконує фінансові
        транзакції, або є проміжною організацією для переводу коштів на
        благодійні потреби. «Потребуючий» – особа, для якої з метою допомоги
        Фонд організує Збір, та для якої Фонд організує допомогу з суми усіх
        Пожертв. «Пожертва» – сума, яка складає пожертву у розумінні положень
        Цивільного кодексу, яку Користувач надає Фонду, зокрема, у зв'язку зі
        Збором. «Збір» - акція, яку Фонд оголошує на Порталі, що полягає на
        зборі коштів на досягнення визначеної мети, або на статутні цілі Фонду у
        широкому розумінні.
      </p>
      <div className="rules__par">§ 2. Загальні положення</div>
      <p>
        Портал є виключною власністю Фонду. Реєстрація та користування
        послугами, які надаються у рамках Порталу, відбувається добровільно та
        безкоштовно. Кожен Користувач Порталу зобов'язаний ознайомитися з
        Правилами та виразити згоду на їх зміст. Логотип та назва Порталу
        захищені правом та є власністю Фонду. Використовувати логотип або назву
        Порталу будь-яким способом без згоди Фонду, за винятком ситуацій,
        передбачених положеннями чинного законодавства, заборонено. Авторські
        права на графічні елементи Порталу та інші його елементи, які розмістив
        Фонд, а також на доступ до повного вмісту Порталу належать виключно
        Фонду та третім особам, з якими Фонд уклав відповідні ліцензійні
        договори. Будь-яке копіювання, тиражування та розповсюдження елементів
        Порталу, а також доступ до повного вмісту Порталу без згоди Фонду
        забороняється. Правила користування інтелектуальною власністю Фонду, у
        тому числі його торговими знаками та наданими банерами, викладені у
        Правилах користування інтелектуальною власністю Благодійної Організації
        «Віра Надія Любов». Користувач, який розміщує на Порталі зображення
        третьої особи, повинен мати згоду цієї особи на розповсюдження її
        зображення у рамках Порталу. Якщо у цієї особи немає повної
        дієздатності, згоду надає її законний представник.
      </p>
      <div className="rules__par">
        § 3. Технічні умови користування Порталом, заборона представлення
        незаконного вмісту, заборонений вміст на Порталі
      </div>
      <p>
        Фонд, у випадку отримання інформації про розміщення на Порталі
        матеріалів, які порушують закон, негайно заблокує до них доступ. Фонд
        має право розміщувати на Порталі рекламні, маркетингові матеріали, а
        також матеріали, пов'язані з просуванням, від Фонду або третіх осіб.
        Користувач, який розміщує на Порталі будь-які матеріали, у тому числі
        своє зображення, виражає згоду на розповсюдження цих матеріалів Фондом.
        Фонд заявляє, що матеріали, які розміщуються ним на Порталі, зокрема
        описи Зборів, можуть бути виконані Фондом на підставі інформації, яку
        надали Користувачі, особи, які просять про допомогу, а також їх близькі.
        Фонд на підставі наданих матеріалів перевіряє мету і суму Збору. Фонд не
        несе відповідальність за думки, оцінки та почуття, пов'язані з перебігом
        лікування або хвороби осіб, які просять про допомогу, де ці думки,
        оцінки та почуття, є елементами опису Зборів. У разі вірогідного
        повідомлення Фонду про незгідність з законом вмісту, про який йдеться
        вище, Фонд заблокує до нього доступ у рамках Порталу.
      </p>
      <div className="rules__par">§ 4. Благодійники – послуги</div>
      <p>
        Фонд надає Благодійникам наступні послуги: надає можливість, за
        допомогою Сервісу фінансового посередництва або іншим вказаним у
        Правилах способом, здійснення Пожертв для Фонду, надає можливість
        заявляти про потребуючих осіб, щоб Фонд міг розпочати для них збір
        коштів.
      </p>
      <div className="rules__par">§ 5. Збори та передавання Пожертв</div>
      <p>
        Збори на Порталі публікуються виключно Фондом. Фонд може проводити збори
        як самостійно, так і при співпраці з іншими Користувачами. Фонд має
        можливість заблокувати передавання Пожертв у рамках Збору, у тому числі
        без вказання причини, а також припинити виплату накопичених коштів,
        якщо: на думку Фонду Потребуючий втратить прозорість, необхідну для
        проведення Збору у вигляді благодійної діяльності Фонду, на думку Фонду
        подальше проведення Збору у негативний спосіб впливатиме на репутацію
        Фонду. Пожертви не повертаються за винятком ситуацій, передбачених
        законодавством. Фонд має право змінити цілі пожертвування якщо це
        необхідно у рамках діяльності Фонду. Користувач зобов'язаний повідомити
        Фонд, якщо досягнення мети Збору, організованого при співпраці з
        Користувачем, стане об'єктивно неможливе, а також стане неможливе
        досягнення альтернативної мети допомоги Потребуючому. У такому випадку,
        а також у разі отримання Фондом такої інформації з інших джерел, Фонд
        може: припинити передавання Пожертв у рамках Збору, або змінити мету
        Збору за порозумінням з Користувачем, або призначити накопичені кошти,
        повністю або частково, на іншу мету подібну до мети Збору, з чим
        Благодійники повністю погоджуються. Користувачі можуть переказувати
        Пожертви за допомогою Сервісів фінансового посередництва або шляхом
        здійснення переказу на банківський рахунок Фонду. Після реєстрації
        надходження Пожертви на рахунок Фонду Користувач отримує повідомлення
        (e-mail), якщо він вказав та підтвердив цю необхідність. У разі переказу
        Пожертви шляхом здійснення переказу на банківський рахунок Фонду,
        повідомлення (e-mail) про які йдеться вище, не надсилаються. Користувач,
        у рамках послуги LiqPay, яка надається у рамках Порталу фінансового
        посередництва, який веде ПриватБанк, може передавати Пожертви за
        допомогою банківських карток, банківського рахунку у ПриватБанк,
        інтернет-гаманця LiqPay, послуги MasterPass, яку надає компанія
        Mastercard, а також Visa Checkout, яку надає компанія Visa. Послуга
        LiqPay надається згідно з Умовами та правилами LiqPay, доступними за
        адресою: 
        <a href="https://www.liqpay.ua/uk/rules/">
          https://www.liqpay.ua/uk/rules/.
        </a>{' '}
        Будь-які рекламації, пов'язані з переказом Пожертви з використанням
        послуги Liqpay.ua, розглядатимуться у порядку, передбаченому § 11
        Правил. Розрахунки транзакцій, пов'язаних з переказами Пожертв шляхом
        здійснення переказу, за винятком переказів, здійснених безпосередньо на
        рахунок Фонду, відбуваються за посередництвом розрахункового центру
        Сервісу фінансового посередництва. Користувач може переказувати Пожертви
        анонімно або таким чином, що розмір переказаних ним Пожертв та Збори,
        підтримані Користувачем, висвітлені для інших Користувачів.
      </p>
      <div className="rules__par">
        § 6. Пожертви для осіб з метою допомоги, для яких організовано Збір,
        обов'язки Фонду
      </div>
      <p>
        Фонд зобов'язується, що переказати кошти, накопичені у рамках Збору,
        який проводиться при співпраці з Користувачем, зменшені на 20%, на цілі,
        вказані Потребуючим, згідно зі статутом Фонду. Сума пожертви також може
        бути зменшена на суми Пожертв, щодо яких виник обов'язок повернення
        Користувачеві. Суму Пожертви, про яку йдеться у п. 1, Фонд зобов'язаний
        витратити повністю на досягнення мети Збору, згідно зі статутом Фонду. У
        разі, якщо досягнути мету Збору неможливо, Фонд негайно визначить іншу
        мету, на яку буде призначена сума Пожертви. Фонд заявляє, що сума, яка
        відповідає 20% від суми Пожертв, які переказують Користувачі у зв'язку
        зі Зборами, що проводяться при співпраці з Користувачами, складає
        пожертву, призначену на статутні цілі Фонду. Завдяки цим коштам Фонд
        реалізує важливі суспільні цілі, а також покриває витрати на утримання
        Порталу, оплати та комісії Сервісу фінансового посередництва, а також
        банківські оплати та комісії. Фонд не стягує з Користувачів, у тому
        числі з Благодійників, жодних комісій та оплат за користування Порталом.
        Після звершення Збору Фонд добровільно публікує на Порталі інформацію
        про спосіб витрати Фондом коштів Пожертв, отриманих у зв'язку зі Збором,
        а також іншу інформацію, пов'язану зі Збором, якщо Користувач звернувся
        до Фонду з проханням цю інформацію опублікувати. Обов'язок Фонду, про
        який йдеться в п. 1 вище, втрачає чинність також у разі смерті
        Потребуючого.
      </p>
      <div className="rules__par">
        § 7. Заявки осіб, яким потрібна підтримка
      </div>
      <p>
        Кожен Користувач може за посереднництвом формуляра, доступного на
        Порталі, заявити про особу, яка на його думку у зв'язку з важким станом
        здоров'я або складною життєвою ситуацією потребує допомоги. Заявки
        розглядаються у послідовності їх реєстрації Фондом. Фонд, прийнявши
        заявку, у тому числі після аналізу доданої до заявки медичної
        документації та кошторису, розгляне можливість оголошення на Порталі
        Збору для особи, вказаної у заявці. Рішення про оголошення або про
        відмову в оголошенні Збору Фонд надсилає шляхом повідомлення (e-mail),
        якщо Фонд не залишить заявку без відповіді. Фонд може відмовити в
        оголошенні Збору без вказання причини або залишити заявку без відповіді.
      </p>
      <div className="rules__par">§ 8. Персональні дані</div>
      <p>
        Користувач або Благодійник використовуючи послуги Фонду згоден на
        передачу вказаних їм даних до Благодійного фонду. Уся інформація, що
        стосується обробки Фондом персональних даних Користувачів буде
        використовуватися у рамках чинного законодавства.
      </p>
      <div className="rules__par">§ 9. Зміни Правил</div>
      <p>
        Фонд залишає за собою право впроваджувати зміни у Правила. Усі зміни
        Правил будуть опубліковані на Порталі за щонайменше 7 днів до дня
        набуття змінами чинності. При набутті чинності змін Правил, які
        стосуються Користувачів, згода Користувача не вимагається. В інших
        випадках Правила набувають чинності через 7 днів з дня їх публікації на
        Порталі.
      </p>
      <div className="rules__par">§ 10. Кінцеві положення</div>
      <p>
        Правила в актуальній версії дійсні з 04 грудня 2018 року. Правила
        знаходяться на інтернет-сторінці Порталу. Правила підлягають чинному
        законодавству України, зокрема положенням Цивільного кодексу та Закону
        положенням про надання електронних послуг. Компетентним судом у разі
        виникнення спорів між Фондом та Користувачами та Потребуючими, що
        виникли у зв'язку із наданням Фондом послуг у рамках Порталу, буде
        компетентний суд загальної юрисдикції у м. Києві - положення не
        стосується споживачів у розумінні положень Цивільного кодексу.
      </p>
    </div>
  );
};
