import React from 'react';
import { CheckOutlined } from '@ant-design/icons';
import './styles.scss';

export const TabContentPlanned = () => {
  return (
    <div className="planned-tab">
      <div className="planned-tab__title">НДСЛ "Охмадит" м.Київ</div>
      <p>Що планується реалізувати:</p>
      <p>
        Подальше оснащення НДСЛ Охмадит необхідною реконструкцією хірургічного
        корпусу для комфортного перебування дітей та їх батьків. А саме:{' '}
      </p>
      <p>
        <CheckOutlined /> заміна застарілих вікон на сучасні енергоефективні
      </p>

      <p>
        <CheckOutlined /> реконструкція зон загального користування
      </p>
      <p>
        <CheckOutlined /> зміна санвузлів та комунікацій до них
      </p>
      <div className="planned-tab__cost">
        Загальна сума збору: 2 мільйони грн.{' '}
      </div>

      <div className="planned-tab__title">
        Науково-практичний медичний центр “Реабілітація” м.Ужгород
      </div>
      <p>Що планується реалізувати:</p>
      <p>
        <CheckOutlined /> Фонд Віра Надія Любов планує часткову реставрацію
        одної з трьох лабораторій, які пройшли атестацію МОЗ України і
        підтвердили право на проведення вимірювань у сфері охорони здоров’я
        відповідно до заявленої галузі атестації (клініко-діагностична
        лабораторія, лабораторія неінвазивних методів дослідження, лабораторія
        імунології) і одержали відповідні Свідоцтва.{' '}
        <a href="http://www.rehab.uzhgorod.ua/" style={{ color: 'red' }}>
          http://www.rehab.uzhgorod.ua/
        </a>
      </p>
      <div className="planned-tab__cost">
        Загальна сума збору: 1 мільйон грн.
      </div>
    </div>
  );
};
