import sliderImageMain from '../../../../../../assets/images/boardHd.jpg';
import sliderImageSecondary from '../../../../../../assets/images/handsHd.jpg';
import sliderImageAdditional from '../../../../../../assets/images/reviewsImageTony.jpg';

export const reviewsSlides = [
  {
    image: sliderImageMain,
    id: '0',
    description: 'Наш фонд створений для людей і в ім\'я людей, в ім\'я майбутнього. Ми впевнені, що кожна людина має право на гідне життя, здоров\'я, освіту, творчість, підтримку і допомогу.',
  },
  {
    image: sliderImageSecondary,
    id: '2',
    description: 'Наше завдання: потримати кожної людини, допомогти йому знайти здоров\'я, віру в людей, гідне майбутнє. Ми готові допомагати кожному - розвинути його здібності, бути здоровими, мати найнеобхідніше для життя (медикаменти, продукти харчування, одяг, взуття, і т.д.).',
  },
  {
    image: sliderImageAdditional,
    id: '3',
    description: 'Ми віримо в те, що допомагати потрібно системно і поступово покращувати умови життя кожної окремо взятої людини В чому полягає наша місія?\n' +
      '- надавати допомогу всім потребує людям.\n' +
      '- надавати людям допомогу лікарням, школам, дит. садам, спортивним товариствам та іншим організаціям;',
  },
];
