{
    "headerLink1": "Our Fund",
    "headerLink2": "Projects",
    "headerLink3": "faq",
    "headerLink4": "Contacts",

    "topElem": "Not to be indifferent is our business!",
    "title": "Charitable Foundation of Ukraine" ,
    "heroButton": "Assist",
    "heroRule1": "I'm agree with",
    "heroRule2": "fund rules",
    "heroLink": "learn more",
    "heroDecor": "\nDon't delay and help with us!",

    "tabsTitle1": "Who We Are?",
    "tabsTitle2": "Who do we help?",
    "tabsTitle3": "Join Us",

    "tabsContent1text1": "'TRUST HOPE LOVE' Foundation does not belong to political, oligarchic or religious\n organizations and are not funded by them for their advertising.",
    "tabsContent1text2": "We believe that children need to be helped systematically, and, gradually changing the infrastructure, to improve the living conditions of each individual child.",
    "tabsContent1text3": "The treatment process for children with difficult diagnoses and their loved ones is a difficult test. And it is reinforced by bureaucratic inconsistencies, poor organization of modern health care and lack of money in the family: public funding rarely covers the full cost of treatment and even more so the costs associated with the disease. Lack of funds leads to the fact that treatment is not carried out in a timely and proper manner. Healed time is a fatal factor.",

    "tabsContent2text1": "Our fund is created for children and for the sake of children, for the sake of the future.\n                                  We are convinced that every child is talented and everyone has the right to decent living and learning conditions,\n                                   the right to be first of all healthy, heard, has the right to support and help.",
    "tabsContent2text2": "Our task: to support the child, to help him Obesta health, faith in people, a decent future. We are ready to help the child develop his abilities, give a chance to grow up healthy, happy, inspired by ideas and knowledge.",
    "tabsContent2text3": "In our country, due to the lack of early diagnosis, most often, the disease is detected only in the late stages.\n",

    "tabsContent3text3": "Anyone can join us!",
    "tabsContent3text4": "We believe that if each of us contributes to the common cause (even the smallest!) The quality of life of our children can increase by an order of magnitude!",
    "tabsContent3text5": "The charity fund is waiting for all those who do good together with us.\n",
    "tabsContent3text6": "\"The doors of the foundation are open to everyone - we are always happy for any help!\"\n",

    "slider1desc1": "Our fund is created for people and in the name of people, in the name of the future. We believe that everyone has the right to a dignified life, health, education, creativity, support and assistance.\n",
    "slider1desc2": "Our task: to support each person, to help him find health, faith in people, a decent future. We are ready to help everyone - to develop their abilities, to be healthy, to have the most necessary things for life (medicines, food, clothes, shoes, etc.).\n",
    "slider1desc3": "'We believe that we need to help systematically and gradually improve the living conditions of each individual. What is our mission? \\ N' +\n      '- to help all needy people. \\ n' +\n      '- to help people in hospitals, schools, children. gardens, sports clubs and other organizations; '",

    "buttonProjects": "All Projects",
    "titleProjects": "\nOur good deeds",

    "planned projects": "Planned projects",
    "Realized projects": "Realized projects",

    "НДСЛ": "NDSL \"Okhmadit\" m.Kiyiv",
    "what": "\nTo plan to implement:",
    "what1": "Further, the NDSL Okhmadit is equipped with the necessary reconstruction of the surgical\n        to the building for a comfortable transfer of children and their fathers. And itself:",
    "what2": "replacement of old winners for current energy efficiency",
    "what3": "\nreconstruction of public areas",
    "what4": "\nchange of bathrooms and communications to them",
    "zcost": "Total fee: UAH 2 000 000 000 ",
    "reabilitation": "Scientific and practical medical center \"Rehabilitation\" Uzhgorod",
    "whatplan": "\nWhat is planned to implement:",
    "whatplan2": "Vira Nadiya Lyubov Foundation is planning a partial restoration\n        one of the three laboratories certified by the Ministry of Health of Ukraine and\n        confirmed the right to take measurements in the field of health care\n        in accordance with the declared field of certification (clinical and diagnostic\n        laboratory, laboratory of non-invasive research methods, laboratory\n        immunology) and received the relevant Certificates.",
    "whatplan3": "Total fee: UAH 1 million.",

    "faqTitle": "\nThis is a question that partners and guests are often interested in",
    "faq1": "\n+ Is your fund in the Unified State Register of Ukraine?",
    "faq2": "Data on the registration number of the single contribution payer: 10000001391070",
    "faq3": "Date and number of entry in the Unified State Register of Legal Entities, Individual Entrepreneurs and Public Associations:\n          10.12.2018, 1 073 102 0000 039203",
    "faq4": "+ Date and number of the record in which the legal entity is registered:",
    "faq5": "12/10/2018, MAIN DEPARTMENT OF REGIONAL STATISTICS, 21680000\n          10.12.2018, 265818332658, STATE TAX INSPECTION IN SOLOMIAN DISTRICT OF THE MAIN DEPARTMENT OF THE SFS IN KYIV, 39471390 (data on registration as a taxpayer)\n          10.12.2018, 10000001391070, STATE TAX INSPECTION IN SOLOMYAN DISTRICT OF THE MAIN DEPARTMENT OF THE SFS IN KYIV, 39471390 (data on registration as a single contribution payer)\n          Not subject to registration in the PENSION FUND OF UKRAINE in connection with the adoption of the Law of Ukraine dated 04.07.2013 № 406-VII \"On Amendments to Certain Legislative Acts of Ukraine in Connection with Administrative Reform\"",
    "faq7": "\n+ Legal entity identification code:",
    "faq6": "\nLegal entity identification code:\n          42684780",
    "faq8": "+ For private donations",
    "faq9": "For private donations: Privatbank Map 5168 7422 0840 1582 Didenko Olga Pavlovna",
    "faq10": "+ Information on opening a Fund account.",

    "foo1": "\nFaith Hope Love",
    "foo2": "News subscription",
    "foo3": ""
}
